{
  "word2idx": {
    "<startseq>": 1,
    "emma": 2,
    "by": 3,
    "jane": 4,
    "austen": 5,
    "1816": 6,
    "<endseq>": 7,
    "woodhouse": 8,
    ",": 9,
    "handsome": 10,
    "clever": 11,
    "and": 12,
    "rich": 13,
    "with": 14,
    "a": 15,
    "comfortable": 16,
    "home": 17,
    "happy": 18,
    "disposition": 19,
    "seemed": 20,
    "to": 21,
    "unite": 22,
    "some": 23,
    "of": 24,
    "the": 25,
    "best": 26,
    "blessings": 27,
    "existence": 28,
    ";": 29,
    "had": 30,
    "lived": 31,
    "nearly": 32,
    "twenty": 33,
    "-": 34,
    "one": 35,
    "years": 36,
    "in": 37,
    "world": 38,
    "very": 39,
    "little": 40,
    "distress": 41,
    "or": 42,
    "vex": 43,
    "her": 44,
    "was": 45,
    "youngest": 46,
    "two": 47,
    "daughters": 48,
    "most": 49,
    "affectionate": 50,
    "indulgent": 51,
    "father": 52,
    "consequence": 53,
    "sister": 54,
    "'": 55,
    "s": 56,
    "marriage": 57,
    "been": 58,
    "mistress": 59,
    "his": 60,
    "house": 61,
    "from": 62,
    "early": 63,
    "period": 64,
    "mother": 65,
    "died": 66,
    "too": 67,
    "long": 68,
    "ago": 69,
    "for": 70,
    "have": 71,
    "more": 72,
    "than": 73,
    "an": 74,
    "indistinct": 75,
    "remembrance": 76,
    "caresses": 77,
    "place": 78,
    "supplied": 79,
    "excellent": 80,
    "woman": 81,
    "as": 82,
    "governess": 83,
    "who": 84,
    "fallen": 85,
    "short": 86,
    "affection": 87,
    "miss": 88,
    "taylor": 89,
    "mr": 90,
    ".": 91,
    "family": 92,
    "less": 93,
    "friend": 94,
    "fond": 95,
    "both": 96,
    "but": 97,
    "particularly": 98,
    "_them_": 99,
    "it": 100,
    "intimacy": 101,
    "sisters": 102,
    "real": 103,
    "evils": 104,
    "indeed": 105,
    "situation": 106,
    "were": 107,
    "power": 108,
    "having": 109,
    "rather": 110,
    "much": 111,
    "own": 112,
    "way": 113,
    "think": 114,
    "well": 115,
    "herself": 116,
    "these": 117,
    "disadvantages": 118,
    "which": 119,
    "threatened": 120,
    "alloy": 121,
    "many": 122,
    "enjoyments": 123,
    "danger": 124,
    "however": 125,
    "at": 126,
    "present": 127,
    "so": 128,
    "unperceived": 129,
    "that": 130,
    "they": 131,
    "did": 132,
    "not": 133,
    "any": 134,
    "means": 135,
    "rank": 136,
    "misfortunes": 137,
    "came": 138,
    "--": 139,
    "gentle": 140,
    "sorrow": 141,
    "all": 142,
    "shape": 143,
    "disagreeable": 144,
    "consciousness": 145,
    ".--": 146,
    "married": 147,
    "loss": 148,
    "first": 149,
    "brought": 150,
    "grief": 151,
    "on": 152,
    "wedding": 153,
    "day": 154,
    "this": 155,
    "beloved": 156,
    "sat": 157,
    "mournful": 158,
    "thought": 159,
    "continuance": 160,
    "over": 161,
    "bride": 162,
    "people": 163,
    "gone": 164,
    "left": 165,
    "dine": 166,
    "together": 167,
    "no": 168,
    "prospect": 169,
    "third": 170,
    "cheer": 171,
    "evening": 172,
    "composed": 173,
    "himself": 174,
    "sleep": 175,
    "after": 176,
    "dinner": 177,
    "usual": 178,
    "she": 179,
    "then": 180,
    "only": 181,
    "sit": 182,
    "what": 183,
    "lost": 184,
    "event": 185,
    "every": 186,
    "promise": 187,
    "happiness": 188,
    "want": 189,
    "would": 190,
    "be": 191,
    "felt": 192,
    "hour": 193,
    "large": 194,
    "debt": 195,
    "gratitude": 196,
    "owing": 197,
    "here": 198,
    "intercourse": 199,
    "last": 200,
    "seven": 201,
    "equal": 202,
    "footing": 203,
    "perfect": 204,
    "unreserve": 205,
    "soon": 206,
    "followed": 207,
    "isabella": 208,
    "their": 209,
    "being": 210,
    "each": 211,
    "other": 212,
    "yet": 213,
    "dearer": 214,
    "tenderer": 215,
    "recollection": 216,
    "dearly": 217,
    "loved": 218,
    "he": 219,
    "companion": 220,
    "could": 221,
    "meet": 222,
    "conversation": 223,
    "rational": 224,
    "playful": 225,
    "populous": 226,
    "village": 227,
    "almost": 228,
    "amounting": 229,
    "town": 230,
    "hartfield": 231,
    "spite": 232,
    "its": 233,
    "separate": 234,
    "lawn": 235,
    "shrubberies": 236,
    "name": 237,
    "really": 238,
    "belong": 239,
    "afforded": 240,
    "equals": 241,
    "woodhouses": 242,
    "there": 243,
    "looked": 244,
    "up": 245,
    "them": 246,
    "acquaintance": 247,
    "universally": 248,
    "civil": 249,
    "among": 250,
    "accepted": 251,
    "lieu": 252,
    "even": 253,
    "half": 254,
    "melancholy": 255,
    "change": 256,
    "sigh": 257,
    "wish": 258,
    "impossible": 259,
    "things": 260,
    "till": 261,
    "awoke": 262,
    "made": 263,
    "necessary": 264,
    "cheerful": 265,
    "spirits": 266,
    "required": 267,
    "support": 268,
    "nervous": 269,
    "man": 270,
    "easily": 271,
    "depressed": 272,
    "body": 273,
    "used": 274,
    "hating": 275,
    "part": 276,
    "kind": 277,
    "smiled": 278,
    "chatted": 279,
    "cheerfully": 280,
    "keep": 281,
    "him": 282,
    "such": 283,
    "thoughts": 284,
    "when": 285,
    "tea": 286,
    "say": 287,
    "exactly": 288,
    "said": 289,
    "poor": 290,
    "!--": 291,
    "i": 292,
    "again": 293,
    "pity": 294,
    "is": 295,
    "weston": 296,
    "ever": 297,
    "cannot": 298,
    "agree": 299,
    "you": 300,
    "papa": 301,
    "know": 302,
    "where": 303,
    "advantage": 304,
    "three": 305,
    "times": 306,
    "never": 307,
    "odd": 308,
    "humours": 309,
    "my": 310,
    "dear": 311,
    "how": 312,
    "often": 313,
    "we": 314,
    "shall": 315,
    "going": 316,
    "see": 317,
    "coming": 318,
    "us": 319,
    "always": 320,
    "meeting": 321,
    "must": 322,
    "begin": 323,
    "go": 324,
    "pay": 325,
    "visit": 326,
    "am": 327,
    "get": 328,
    "far": 329,
    "distance": 330,
    "walk": 331,
    "nobody": 332,
    "your": 333,
    "walking": 334,
    "carriage": 335,
    "sure": 336,
    "james": 337,
    "will": 338,
    "like": 339,
    "put": 340,
    "horses": 341,
    ";--": 342,
    "are": 343,
    "while": 344,
    "paying": 345,
    "our": 346,
    "into": 347,
    "stable": 348,
    "settled": 349,
    "already": 350,
    "talked": 351,
    "night": 352,
    "may": 353,
    "randalls": 354,
    "because": 355,
    "daughter": 356,
    "housemaid": 357,
    "doubt": 358,
    "whether": 359,
    "take": 360,
    "anywhere": 361,
    "else": 362,
    "doing": 363,
    "got": 364,
    "hannah": 365,
    "good": 366,
    "mentioned": 367,
    "obliged": 368,
    "glad": 369,
    "lucky": 370,
    "slighted": 371,
    "upon": 372,
    "account": 373,
    "make": 374,
    "servant": 375,
    ":": 376,
    "pretty": 377,
    "spoken": 378,
    "girl": 379,
    "great": 380,
    "opinion": 381,
    "curtseys": 382,
    "asks": 383,
    "me": 384,
    "do": 385,
    "manner": 386,
    "needlework": 387,
    "observe": 388,
    "turns": 389,
    "lock": 390,
    "door": 391,
    "right": 392,
    "bangs": 393,
    "comfort": 394,
    "somebody": 395,
    "about": 396,
    "goes": 397,
    "hearing": 398,
    "able": 399,
    "tell": 400,
    "spared": 401,
    "exertions": 402,
    "maintain": 403,
    "happier": 404,
    "flow": 405,
    "ideas": 406,
    "hoped": 407,
    "help": 408,
    "backgammon": 409,
    "tolerably": 410,
    "through": 411,
    "attacked": 412,
    "regrets": 413,
    "table": 414,
    "placed": 415,
    "visitor": 416,
    "immediately": 417,
    "afterwards": 418,
    "walked": 419,
    "unnecessary": 420,
    "knightley": 421,
    "sensible": 422,
    "eight": 423,
    "thirty": 424,
    "old": 425,
    "intimate": 426,
    "connected": 427,
    "elder": 428,
    "brother": 429,
    "husband": 430,
    "mile": 431,
    "highbury": 432,
    "frequent": 433,
    "welcome": 434,
    "time": 435,
    "directly": 436,
    "mutual": 437,
    "connexions": 438,
    "london": 439,
    "returned": 440,
    "late": 441,
    "days": 442,
    "absence": 443,
    "now": 444,
    "brunswick": 445,
    "square": 446,
    "circumstance": 447,
    "animated": 448,
    "inquiries": 449,
    "\"": 450,
    "children": 451,
    "answered": 452,
    "satisfactorily": 453,
    "gratefully": 454,
    "observed": 455,
    "come": 456,
    "out": 457,
    "call": 458,
    "afraid": 459,
    "shocking": 460,
    "sir": 461,
    "beautiful": 462,
    "moonlight": 463,
    "mild": 464,
    "draw": 465,
    "back": 466,
    "fire": 467,
    "found": 468,
    "damp": 469,
    "dirty": 470,
    "catch": 471,
    "cold": 472,
    "shoes": 473,
    "speck": 474,
    "quite": 475,
    "surprising": 476,
    "vast": 477,
    "deal": 478,
    "rain": 479,
    "rained": 480,
    "dreadfully": 481,
    "hard": 482,
    "breakfast": 483,
    "wanted": 484,
    "off": 485,
    "bye": 486,
    "wished": 487,
    "joy": 488,
    "aware": 489,
    "sort": 490,
    "feeling": 491,
    "hurry": 492,
    "congratulations": 493,
    "hope": 494,
    "went": 495,
    "behave": 496,
    "cried": 497,
    "ah": 498,
    "tis": 499,
    "sad": 500,
    "business": 501,
    "if": 502,
    "please": 503,
    "possibly": 504,
    "`": 505,
    "regard": 506,
    "comes": 507,
    "question": 508,
    "dependence": 509,
    "independence": 510,
    "rate": 511,
    "better": 512,
    "especially": 513,
    "_one_": 514,
    "those": 515,
    "fanciful": 516,
    "troublesome": 517,
    "creature": 518,
    "playfully": 519,
    "head": 520,
    "certainly": 521,
    "believe": 522,
    "true": 523,
    ",\"": 524,
    "sometimes": 525,
    "dearest": 526,
    "mean": 527,
    "_you_": 528,
    "suppose": 529,
    "horrible": 530,
    "idea": 531,
    "meant": 532,
    "myself": 533,
    "loves": 534,
    "find": 535,
    "fault": 536,
    "joke": 537,
    "another": 538,
    "knows": 539,
    "flatter": 540,
    "reflection": 541,
    "has": 542,
    "persons": 543,
    "chances": 544,
    "gainer": 545,
    "willing": 546,
    "let": 547,
    "pass": 548,
    "--\"": 549,
    "hear": 550,
    "behaved": 551,
    "charmingly": 552,
    "punctual": 553,
    "looks": 554,
    "tear": 555,
    "hardly": 556,
    "face": 557,
    "seen": 558,
    "apart": 559,
    "bears": 560,
    "thing": 561,
    "sorry": 562,
    "lose": 563,
    "_will_": 564,
    "thinks": 565,
    "turned": 566,
    "away": 567,
    "divided": 568,
    "between": 569,
    "tears": 570,
    "smiles": 571,
    "should": 572,
    "happily": 573,
    "forgotten": 574,
    "matter": 575,
    "considerable": 576,
    "match": 577,
    "four": 578,
    "proved": 579,
    "marry": 580,
    "shook": 581,
    "fondly": 582,
    "replied": 583,
    "matches": 584,
    "foretell": 585,
    "whatever": 586,
    "none": 587,
    "greatest": 588,
    "amusement": 589,
    "success": 590,
    "wife": 591,
    "deathbed": 592,
    "others": 593,
    "son": 594,
    "uncle": 595,
    "letting": 596,
    "solemn": 597,
    "nonsense": 598,
    "subject": 599,
    "believed": 600,
    "planned": 601,
    "blessed": 602,
    "instance": 603,
    "leave": 604,
    "making": 605,
    "understand": 606,
    ",'\"": 607,
    "supposes": 608,
    "endeavour": 609,
    "properly": 610,
    "delicately": 611,
    "spent": 612,
    "endeavouring": 613,
    "bring": 614,
    "worthy": 615,
    "employment": 616,
    "young": 617,
    "lady": 618,
    "mind": 619,
    "merit": 620,
    "proud": 621,
    "guess": 622,
    "_that_": 623,
    "can": 624,
    "known": 625,
    "pleasure": 626,
    "triumph": 627,
    "?--": 628,
    "cleverer": 629,
    "depend": 630,
    "merely": 631,
    "luck": 632,
    "talent": 633,
    "word": 634,
    ",'": 635,
    "quarrel": 636,
    "entirely": 637,
    "without": 638,
    "claim": 639,
    "drawn": 640,
    "pictures": 641,
    "something": 642,
    "nothing": 643,
    "promoted": 644,
    "visits": 645,
    "given": 646,
    "encouragements": 647,
    "smoothed": 648,
    "matters": 649,
    "might": 650,
    "enough": 651,
    "comprehend": 652,
    "straightforward": 653,
    "open": 654,
    "hearted": 655,
    "unaffected": 656,
    "safely": 657,
    "manage": 658,
    "concerns": 659,
    "likely": 660,
    "done": 661,
    "harm": 662,
    "yourself": 663,
    "interference": 664,
    "rejoined": 665,
    "understanding": 666,
    "pray": 667,
    "silly": 668,
    "break": 669,
    "circle": 670,
    "grievously": 671,
    "elton": 672,
    ",--": 673,
    "look": 674,
    "service": 675,
    "shew": 676,
    "attention": 677,
    "ask": 678,
    "dare": 679,
    "laughing": 680,
    "fish": 681,
    "chicken": 682,
    "chuse": 683,
    "six": 684,
    "care": 685,
    "native": 686,
    "born": 687,
    "respectable": 688,
    "generations": 689,
    "rising": 690,
    "gentility": 691,
    "property": 692,
    "unsuitable": 693,
    "connexion": 694,
    "produce": 695,
    "resolution": 696,
    "pursue": 697,
    "refrain": 698,
    "unreasonable": 699,
    "anger": 700,
    "nor": 701,
    "missing": 702,
    "luxuries": 703,
    "former": 704,
    "beyond": 705,
    "income": 706,
    "still": 707,
    "comparison": 708,
    "enscombe": 709,
    "cease": 710,
    "love": 711,
    "once": 712,
    "captain": 713,
    "churchill": 714,
    "expense": 715,
    "child": 716,
    "relieved": 717,
    "complete": 718,
    "life": 719,
    "became": 720,
    "desirable": 721,
    "quitted": 722,
    "militia": 723,
    "engaged": 724,
    "trade": 725,
    "brothers": 726,
    "established": 727,
    "favourable": 728,
    "opening": 729,
    "concern": 730,
    "just": 731,
    "small": 732,
    "leisure": 733,
    "useful": 734,
    "occupation": 735,
    "pleasures": 736,
    "society": 737,
    "next": 738,
    "eighteen": 739,
    "passed": 740,
    "fortune": 741,
    "bought": 742,
    "obtained": 743,
    "beginning": 744,
    "new": 745,
    "probability": 746,
    "greater": 747,
    "unlikely": 748,
    "therefore": 749,
    "assistance": 750,
    "apprehension": 751,
    "aunt": 752,
    "capricious": 753,
    "governed": 754,
    "nature": 755,
    "imagine": 756,
    "caprice": 757,
    "strong": 758,
    "affect": 759,
    "deservedly": 760,
    "saw": 761,
    "year": 762,
    "report": 763,
    "fine": 764,
    "feel": 765,
    "pride": 766,
    "sufficiently": 767,
    "belonging": 768,
    "merits": 769,
    "prospects": 770,
    "common": 771,
    "frank": 772,
    "boasts": 773,
    "lively": 774,
    "curiosity": 775,
    "prevailed": 776,
    "though": 777,
    "compliment": 778,
    "achieved": 779,
    "generally": 780,
    "proposed": 781,
    "proper": 782,
    "dissentient": 783,
    "voice": 784,
    "either": 785,
    "mrs": 786,
    "perry": 787,
    "drank": 788,
    "bates": 789,
    "strengthened": 790,
    "understood": 791,
    "written": 792,
    "occasion": 793,
    "few": 794,
    "morning": 795,
    "included": 796,
    "mention": 797,
    "letter": 798,
    "received": 799,
    "heard": 800,
    "told": 801,
    "says": 802,
    "highly": 803,
    "prized": 804,
    "giving": 805,
    "saying": 806,
    "stay": 807,
    "recovering": 808,
    "likelihood": 809,
    "ceasing": 810,
    "weeks": 811,
    "alleviation": 812,
    "compliments": 813,
    "neighbours": 814,
    "longer": 815,
    "teased": 816,
    "sorrowful": 817,
    "cake": 818,
    "eat": 819,
    "stomach": 820,
    "bear": 821,
    "different": 822,
    "unwholesome": 823,
    "regarded": 824,
    "unfit": 825,
    "earnestly": 826,
    "tried": 827,
    "dissuade": 828,
    "vain": 829,
    "prevent": 830,
    "eating": 831,
    "pains": 832,
    "consulting": 833,
    "apothecary": 834,
    "confirmation": 835,
    "influence": 836,
    "newly": 837,
    "pair": 838,
    "eaten": 839,
    "rest": 840,
    "benevolent": 841,
    "nerves": 842,
    "strange": 843,
    "rumour": 844,
    "perrys": 845,
    "slice": 846,
    "hands": 847,
    "families": 848,
    "horror": 849,
    "hours": 850,
    "parties": 851,
    "terms": 852,
    "including": 853,
    "same": 854,
    "parish": 855,
    "donwell": 856,
    "abbey": 857,
    "adjoining": 858,
    "seat": 859,
    "comprehended": 860,
    "taken": 861,
    "grievance": 862,
    "widow": 863,
    "vicar": 864,
    "past": 865,
    "quadrille": 866,
    "single": 867,
    "considered": 868,
    "respect": 869,
    "harmless": 870,
    "under": 871,
    "untoward": 872,
    "circumstances": 873,
    "excite": 874,
    "enjoyed": 875,
    "uncommon": 876,
    "degree": 877,
    "popularity": 878,
    "neither": 879,
    "stood": 880,
    "worst": 881,
    "predicament": 882,
    "public": 883,
    "favour": 884,
    "intellectual": 885,
    "superiority": 886,
    "atonement": 887,
    "frighten": 888,
    "hate": 889,
    "outward": 890,
    "boasted": 891,
    "beauty": 892,
    "cleverness": 893,
    "youth": 894,
    "distinction": 895,
    "middle": 896,
    "devoted": 897,
    "failing": 898,
    "possible": 899,
    "whom": 900,
    "named": 901,
    "universal": 902,
    "contented": 903,
    "temper": 904,
    "worked": 905,
    "wonders": 906,
    "simplicity": 907,
    "cheerfulness": 908,
    "grateful": 909,
    "spirit": 910,
    "recommendation": 911,
    "mine": 912,
    "felicity": 913,
    "talker": 914,
    "suited": 915,
    "full": 916,
    "trivial": 917,
    "communications": 918,
    "gossip": 919,
    "wonder": 920,
    "train": 921,
    "couple": 922,
    "church": 923,
    "ladies": 924,
    "frequently": 925,
    "collect": 926,
    "sake": 927,
    "concerned": 928,
    "remedy": 929,
    "delighted": 930,
    "pleased": 931,
    "contriving": 932,
    "quiet": 933,
    "prosings": 934,
    "women": 935,
    "evenings": 936,
    "fearfully": 937,
    "anticipated": 938,
    "gracious": 939,
    "invitation": 940,
    "dreaded": 941,
    "fair": 942,
    "mansion": 943,
    "smith": 944,
    "natural": 945,
    "several": 946,
    "goddard": 947,
    "school": 948,
    "lately": 949,
    "raised": 950,
    "condition": 951,
    "scholar": 952,
    "parlour": 953,
    "boarder": 954,
    "history": 955,
    "visible": 956,
    "friends": 957,
    "acquired": 958,
    "country": 959,
    "happened": 960,
    "admired": 961,
    "soft": 962,
    "blue": 963,
    "eyes": 964,
    "graces": 965,
    "wasted": 966,
    "inferior": 967,
    "formed": 968,
    "unworthy": 969,
    "parted": 970,
    "notice": 971,
    "improve": 972,
    "detach": 973,
    "bad": 974,
    "introduce": 975,
    "form": 976,
    "opinions": 977,
    "manners": 978,
    "interesting": 979,
    "undertaking": 980,
    "becoming": 981,
    "powers": 982,
    "occasions": 983,
    "feelings": 984,
    "warfare": 985,
    "basin": 986,
    "thin": 987,
    "gruel": 988,
    "thorough": 989,
    "self": 990,
    "approbation": 991,
    "recommend": 992,
    "constrain": 993,
    "comfortably": 994,
    "clearing": 995,
    "nicer": 996,
    "propose": 997,
    "venturing": 998,
    "eggs": 999,
    "egg": 1000,
    "boiled": 1001,
    "understands": 1002,
    "boiling": 1003,
    "need": 1004,
    "hurt": 1005,
    "_little_": 1006,
    "bit": 1007,
    "tart": 1008,
    "_very_": 1009,
    "apple": 1010,
    "tarts": 1011,
    "preserves": 1012,
    "advise": 1013,
    "custard": 1014,
    "_half_": 1015,
    "glass": 1016,
    "wine": 1017,
    "_small_": 1018,
    "tumbler": 1019,
    "water": 1020,
    "disagree": 1021,
    "allowed": 1022,
    "talk": 1023,
    "visitors": 1024,
    "satisfactory": 1025,
    "style": 1026,
    "particular": 1027,
    "sending": 1028,
    "intentions": 1029,
    "decided": 1030,
    "ways": 1031,
    "inviting": 1032,
    "encouraging": 1033,
    "telling": 1034,
    "increased": 1035,
    "satisfaction": 1036,
    "foreseen": 1037,
    "important": 1038,
    "shrubbery": 1039,
    "divisions": 1040,
    "ground": 1041,
    "sufficed": 1042,
    "varied": 1043,
    "since": 1044,
    "exercise": 1045,
    "confined": 1046,
    "ventured": 1047,
    "alone": 1048,
    "pleasant": 1049,
    "harriet": 1050,
    "summon": 1051,
    "valuable": 1052,
    "addition": 1053,
    "privileges": 1054,
    "approved": 1055,
    "confirmed": 1056,
    "designs": 1057,
    "sweet": 1058,
    "docile": 1059,
    "totally": 1060,
    "free": 1061,
    "conceit": 1062,
    "desiring": 1063,
    "guided": 1064,
    "attachment": 1065,
    "amiable": 1066,
    "inclination": 1067,
    "company": 1068,
    "appreciating": 1069,
    "elegant": 1070,
    "shewed": 1071,
    "taste": 1072,
    "strength": 1073,
    "expected": 1074,
    "convinced": 1075,
    "granted": 1076,
    "sentiment": 1077,
    "distinct": 1078,
    "independent": 1079,
    "object": 1080,
    "basis": 1081,
    "esteem": 1082,
    "attempts": 1083,
    "usefulness": 1084,
    "parents": 1085,
    "ready": 1086,
    "questions": 1087,
    "fancy": 1088,
    "liked": 1089,
    "_she_": 1090,
    "discovered": 1091,
    "truth": 1092,
    "penetration": 1093,
    "satisfied": 1094,
    "chose": 1095,
    "farther": 1096,
    "teachers": 1097,
    "girls": 1098,
    "affairs": 1099,
    "general": 1100,
    "naturally": 1101,
    "martins": 1102,
    "mill": 1103,
    "farm": 1104,
    "whole": 1105,
    "occupied": 1106,
    "months": 1107,
    "describe": 1108,
    "comforts": 1109,
    "amused": 1110,
    "thinking": 1111,
    "immediate": 1112,
    "cause": 1113,
    "arose": 1114,
    "inspiriting": 1115,
    "notion": 1116,
    "number": 1117,
    "meaning": 1118,
    "led": 1119,
    "martin": 1120,
    "evidently": 1121,
    "dislike": 1122,
    "speak": 1123,
    "share": 1124,
    "walks": 1125,
    "merry": 1126,
    "games": 1127,
    "dwelt": 1128,
    "humoured": 1129,
    "obliging": 1130,
    "miles": 1131,
    "round": 1132,
    "order": 1133,
    "walnuts": 1134,
    "shepherd": 1135,
    "purpose": 1136,
    "sing": 1137,
    "singing": 1138,
    "flock": 1139,
    "bid": 1140,
    "wool": 1141,
    "spoke": 1142,
    "(": 1143,
    "blush": 1144,
    ",)": 1145,
    "whenever": 1146,
    "_wanted_": 1147,
    "send": 1148,
    "goose": 1149,
    "finest": 1150,
    "dressed": 1151,
    "sunday": 1152,
    "asked": 1153,
    "nash": 1154,
    "prince": 1155,
    "richardson": 1156,
    "sup": 1157,
    "information": 1158,
    "line": 1159,
    "does": 1160,
    "read": 1161,
    "oh": 1162,
    "yes": 1163,
    "reads": 1164,
    "agricultural": 1165,
    "reports": 1166,
    "books": 1167,
    "lay": 1168,
    "window": 1169,
    "seats": 1170,
    "before": 1171,
    "cards": 1172,
    "aloud": 1173,
    "extracts": 1174,
    "entertaining": 1175,
    "wakefield": 1176,
    "romance": 1177,
    "forest": 1178,
    "determined": 1179,
    "looking": 1180,
    "plain": 1181,
    "ride": 1182,
    "week": 1183,
    "kingston": 1184,
    "fifty": 1185,
    "farmer": 1186,
    "horseback": 1187,
    "foot": 1188,
    "person": 1189,
    "raise": 1190,
    "yeomanry": 1191,
    "precisely": 1192,
    "lower": 1193,
    "creditable": 1194,
    "appearance": 1195,
    "interest": 1196,
    "sense": 1197,
    "above": 1198,
    "below": 1199,
    "sight": 1200,
    "age": 1201,
    "8th": 1202,
    "june": 1203,
    "birthday": 1204,
    "23rd": 1205,
    "fortnight": 1206,
    "difference": 1207,
    "settle": 1208,
    "perfectly": 1209,
    "seem": 1210,
    "probably": 1211,
    "repent": 1212,
    "hence": 1213,
    "money": 1214,
    "men": 1215,
    "afford": 1216,
    "beforehand": 1217,
    "live": 1218,
    "indoors": 1219,
    "talks": 1220,
    "taking": 1221,
    "boy": 1222,
    "misfortune": 1223,
    "birth": 1224,
    "ought": 1225,
    "careful": 1226,
    "associates": 1227,
    "gentleman": 1228,
    "station": 1229,
    "within": 1230,
    "plenty": 1231,
    "degrading": 1232,
    "force": 1233,
    "firmly": 1234,
    "education": 1235,
    "set": 1236,
    "against": 1237,
    "elizabeth": 1238,
    "give": 1239,
    "educated": 1240,
    "marries": 1241,
    "ignorant": 1242,
    "vulgar": 1243,
    "watched": 1244,
    "fluctuations": 1245,
    "speech": 1246,
    "alarming": 1247,
    "symptoms": 1248,
    "admirer": 1249,
    "trusted": 1250,
    "hold": 1251,
    "serious": 1252,
    "difficulty": 1253,
    "side": 1254,
    "oppose": 1255,
    "friendly": 1256,
    "arrangement": 1257,
    "met": 1258,
    "road": 1259,
    "respectfully": 1260,
    "unfeigned": 1261,
    "opportunity": 1262,
    "survey": 1263,
    "yards": 1264,
    "forward": 1265,
    "quick": 1266,
    "eye": 1267,
    "acquainted": 1268,
    "robert": 1269,
    "neat": 1270,
    "contrasted": 1271,
    "gentlemen": 1272,
    "gained": 1273,
    "insensible": 1274,
    "voluntarily": 1275,
    "noticed": 1276,
    "gentleness": 1277,
    "admiration": 1278,
    "remained": 1279,
    "minutes": 1280,
    "kept": 1281,
    "waiting": 1282,
    "running": 1283,
    "smiling": 1284,
    "flutter": 1285,
    "compose": 1286,
    "happening": 1287,
    "chance": 1288,
    "towards": 1289,
    "busy": 1290,
    "forgot": 1291,
    "morrow": 1292,
    "happen": 1293,
    "undoubtedly": 1294,
    "remarkably": 1295,
    ":--": 1296,
    "compared": 1297,
    "entire": 1298,
    "expect": 1299,
    "clownish": 1300,
    "air": 1301,
    "imagined": 1302,
    "confess": 1303,
    "nearer": 1304,
    "mortified": 1305,
    "genteel": 1306,
    "repeatedly": 1307,
    "struck": 1308,
    "specimens": 1309,
    "bred": 1310,
    "surprized": 1311,
    "seeing": 1312,
    "perceiving": 1313,
    "wondering": 1314,
    "agreeable": 1315,
    "awkward": 1316,
    "abrupt": 1317,
    "uncouthness": 1318,
    "wholly": 1319,
    "unmodulated": 1320,
    "compare": 1321,
    "_him_": 1322,
    "hundred": 1323,
    "_gentleman_": 1324,
    "plainly": 1325,
    "carrying": 1326,
    "themselves": 1327,
    "speaking": 1328,
    "silent": 1329,
    "forty": 1330,
    "makes": 1331,
    "older": 1332,
    "grows": 1333,
    "glaring": 1334,
    "disgusting": 1335,
    "loudness": 1336,
    "coarseness": 1337,
    "awkwardness": 1338,
    "becomes": 1339,
    "passable": 1340,
    "detestable": 1341,
    "later": 1342,
    "solemnly": 1343,
    "guessing": 1344,
    "completely": 1345,
    "gross": 1346,
    "inattentive": 1347,
    "appearances": 1348,
    "profit": 1349,
    "engrosses": 1350,
    "forgetting": 1351,
    "inquire": 1352,
    "book": 1353,
    "recommended": 1354,
    "market": 1355,
    "thriving": 1356,
    "thrive": 1357,
    "illiterate": 1358,
    "coarse": 1359,
    "disturb": 1360,
    "_us_": 1361,
    "remember": 1362,
    "\"--": 1363,
    "answer": 1364,
    "grave": 1365,
    "displeasure": 1366,
    "itself": 1367,
    "perhaps": 1368,
    "superior": 1369,
    "held": 1370,
    "pattern": 1371,
    "openness": 1372,
    "quickness": 1373,
    "bluntness": 1374,
    "likes": 1375,
    "humour": 1376,
    "copied": 1377,
    "contrary": 1378,
    "model": 1379,
    "seems": 1380,
    "grown": 1381,
    "design": 1382,
    "ingratiating": 1383,
    "additional": 1384,
    "softness": 1385,
    "strikes": 1386,
    "softer": 1387,
    "repeated": 1388,
    "warm": 1389,
    "personal": 1390,
    "praise": 1391,
    "justice": 1392,
    "blushed": 1393,
    "fixed": 1394,
    "driving": 1395,
    "palpably": 1396,
    "probable": 1397,
    "planning": 1398,
    "feared": 1399,
    "predict": 1400,
    "equalled": 1401,
    "date": 1402,
    "plan": 1403,
    "entered": 1404,
    "brain": 1405,
    "during": 1406,
    "expediency": 1407,
    "suitable": 1408,
    "low": 1409,
    "fairly": 1410,
    "doubtful": 1411,
    "pleasing": 1412,
    "fastidious": 1413,
    "why": 1414,
    "surprize": 1415,
    "supplying": 1416,
    "differently": 1417,
    "quarrels": 1418,
    "knowing": 1419,
    "fight": 1420,
    "battle": 1421,
    "yesterday": 1422,
    "agreeing": 1423,
    "fortunate": 1424,
    "associate": 1425,
    "allow": 1426,
    "judge": 1427,
    "case": 1428,
    "objection": 1429,
    "hand": 1430,
    "wants": 1431,
    "informed": 1432,
    "inducement": 1433,
    "twelve": 1434,
    "lists": 1435,
    "drawing": 1436,
    "various": 1437,
    "regularly": 1438,
    "chosen": 1439,
    "neatly": 1440,
    "arranged": 1441,
    "alphabetically": 1442,
    "rule": 1443,
    "list": 1444,
    "drew": 1445,
    "fourteen": 1446,
    "judgment": 1447,
    "credit": 1448,
    "preserved": 1449,
    "expecting": 1450,
    "course": 1451,
    "steady": 1452,
    "reading": 1453,
    "submit": 1454,
    "requiring": 1455,
    "industry": 1456,
    "patience": 1457,
    "subjection": 1458,
    "failed": 1459,
    "stimulate": 1460,
    "affirm": 1461,
    "persuade": 1462,
    "_then_": 1463,
    "omitting": 1464,
    "refresh": 1465,
    "memory": 1466,
    ",\"--": 1467,
    "feelingly": 1468,
    "moment": 1469,
    "added": 1470,
    "charm": 1471,
    "thrown": 1472,
    "senses": 1473,
    "spoiled": 1474,
    "cleverest": 1475,
    "ten": 1476,
    "puzzled": 1477,
    "seventeen": 1478,
    "assured": 1479,
    "slow": 1480,
    "diffident": 1481,
    "cope": 1482,
    "inherits": 1483,
    "talents": 1484,
    "dependent": 1485,
    "_your_": 1486,
    "office": 1487,
    "_here_": 1488,
    "fit": 1489,
    "preparing": 1490,
    "thank": 1491,
    "borne": 1492,
    "despair": 1493,
    "grow": 1494,
    "cross": 1495,
    "wantonness": 1496,
    "plague": 1497,
    "vexation": 1498,
    "quarter": 1499,
    "possibilities": 1500,
    "pretend": 1501,
    "genius": 1502,
    "foretelling": 1503,
    "heart": 1504,
    "flatterer": 1505,
    "worse": 1506,
    "undesigned": 1507,
    "ignorance": 1508,
    "hourly": 1509,
    "flattery": 1510,
    "learn": 1511,
    "presenting": 1512,
    "delightful": 1513,
    "inferiority": 1514,
    "venture": 1515,
    "gain": 1516,
    "places": 1517,
    "belongs": 1518,
    "refined": 1519,
    "uncomfortable": 1520,
    "mistaken": 1521,
    "doctrines": 1522,
    "tend": 1523,
    "adapt": 1524,
    "rationally": 1525,
    "varieties": 1526,
    "polish": 1527,
    "anxious": 1528,
    "lament": 1529,
    "attempt": 1530,
    "deny": 1531,
    "altogether": 1532,
    "figure": 1533,
    "seldom": 1534,
    "hers": 1535,
    "partial": 1536,
    "hazle": 1537,
    "brilliant": 1538,
    "features": 1539,
    "countenance": 1540,
    "complexion": 1541,
    "bloom": 1542,
    "health": 1543,
    "height": 1544,
    "size": 1545,
    "firm": 1546,
    "upright": 1547,
    "glance": 1548,
    "hears": 1549,
    "picture": 1550,
    ";'": 1551,
    "gives": 1552,
    "loveliness": 1553,
    "add": 1554,
    "personally": 1555,
    "appears": 1556,
    "vanity": 1557,
    "lies": 1558,
    "dread": 1559,
    "equally": 1560,
    "stout": 1561,
    "confidence": 1562,
    "faults": 1563,
    "kinder": 1564,
    "truer": 1565,
    "qualities": 1566,
    "lead": 1567,
    "wrong": 1568,
    "lasting": 1569,
    "blunder": 1570,
    "errs": 1571,
    "angel": 1572,
    "spleen": 1573,
    "christmas": 1574,
    "brings": 1575,
    "john": 1576,
    "reasonable": 1577,
    "blind": 1578,
    "except": 1579,
    "frightened": 1580,
    "province": 1581,
    "advice": 1582,
    "remains": 1583,
    "fate": 1584,
    "attended": 1585,
    "alarmed": 1586,
    "unhappy": 1587,
    "outcry": 1588,
    "ill": 1589,
    "sincere": 1590,
    "excited": 1591,
    "anxiety": 1592,
    "feels": 1593,
    "become": 1594,
    "gently": 1595,
    "declares": 1596,
    "cared": 1597,
    "return": 1598,
    "hereabouts": 1599,
    "attach": 1600,
    "matrimony": 1601,
    "slight": 1602,
    "state": 1603,
    "assure": 1604,
    "conceal": 1605,
    "favourite": 1606,
    "wishes": 1607,
    "respecting": 1608,
    "destiny": 1609,
    "suspected": 1610,
    "transition": 1611,
    "weather": 1612,
    "surmise": 1613,
    "fairest": 1614,
    "falling": 1615,
    "scruple": 1616,
    "praised": 1617,
    "warmly": 1618,
    "wanting": 1619,
    "perception": 1620,
    "striking": 1621,
    "improvement": 1622,
    "introduction": 1623,
    "least": 1624,
    "proofs": 1625,
    "growing": 1626,
    "graceful": 1627,
    "easy": 1628,
    "attractions": 1629,
    "infinitely": 1630,
    "receiving": 1631,
    "hints": 1632,
    "grace": 1633,
    "sweetness": 1634,
    "artlessness": 1635,
    "admissible": 1636,
    "contradict": 1637,
    "gallant": 1638,
    "decision": 1639,
    "character": 1640,
    "taught": 1641,
    "points": 1642,
    "principally": 1643,
    "superadded": 1644,
    "truly": 1645,
    "sighing": 1646,
    "animation": 1647,
    "lover": 1648,
    "seconded": 1649,
    "sudden": 1650,
    "likeness": 1651,
    "point": 1652,
    "leaving": 1653,
    "room": 1654,
    "stopt": 1655,
    "naivete": 1656,
    "sooner": 1657,
    "exclaimed": 1658,
    "exquisite": 1659,
    "possession": 1660,
    "passion": 1661,
    "likenesses": 1662,
    "attempted": 1663,
    "tolerable": 1664,
    "gave": 1665,
    "disgust": 1666,
    "delight": 1667,
    "entreat": 1668,
    "charming": 1669,
    "drawings": 1670,
    "landscapes": 1671,
    "flowers": 1672,
    "inimitable": 1673,
    "pieces": 1674,
    "t": 1675,
    "raptures": 1676,
    "encouragement": 1677,
    "try": 1678,
    "delicate": 1679,
    "difficult": 1680,
    "peculiarity": 1681,
    "lines": 1682,
    "mouth": 1683,
    "use": 1684,
    "words": 1685,
    "answering": 1686,
    "persuaded": 1687,
    "proposal": 1688,
    "scruples": 1689,
    "stand": 1690,
    "earnest": 1691,
    "pressing": 1692,
    "work": 1693,
    "produced": 1694,
    "portfolio": 1695,
    "containing": 1696,
    "portraits": 1697,
    "finished": 1698,
    "decide": 1699,
    "beginnings": 1700,
    "displayed": 1701,
    "lengths": 1702,
    "pencil": 1703,
    "crayon": 1704,
    "colours": 1705,
    "turn": 1706,
    "progress": 1707,
    "music": 1708,
    "labour": 1709,
    "played": 1710,
    "sang": 1711,
    "steadiness": 1712,
    "approached": 1713,
    "excellence": 1714,
    "command": 1715,
    "deceived": 1716,
    "skill": 1717,
    "artist": 1718,
    "musician": 1719,
    "unwilling": 1720,
    "reputation": 1721,
    "accomplishment": 1722,
    "higher": 1723,
    "deserved": 1724,
    "spirited": 1725,
    "companions": 1726,
    "ecstasies": 1727,
    "pleases": 1728,
    "performances": 1729,
    "capital": 1730,
    "variety": 1731,
    "faces": 1732,
    "study": 1733,
    "sitting": 1734,
    "stealth": 1735,
    "kindest": 1736,
    "unlike": 1737,
    "henry": 1738,
    "bella": 1739,
    "end": 1740,
    "sheet": 1741,
    "sketch": 1742,
    "fourth": 1743,
    "baby": 1744,
    "took": 1745,
    "sleeping": 1746,
    "sofa": 1747,
    "cockade": 1748,
    "nestled": 1749,
    "down": 1750,
    "conveniently": 1751,
    "george": 1752,
    "corner": 1753,
    "trouble": 1754,
    "persuading": 1755,
    "husbands": 1756,
    "wives": 1757,
    "_at_": 1758,
    "_present_": 1759,
    "repeating": 1760,
    "began": 1761,
    "consider": 1762,
    "declaration": 1763,
    "wait": 1764,
    "portrait": 1765,
    "length": 1766,
    "destined": 1767,
    "honourable": 1768,
    "mantelpiece": 1769,
    "blushing": 1770,
    "keeping": 1771,
    "attitude": 1772,
    "presented": 1773,
    "mixture": 1774,
    "youthful": 1775,
    "expression": 1776,
    "fidgeting": 1777,
    "behind": 1778,
    "watching": 1779,
    "touch": 1780,
    "stationing": 1781,
    "gaze": 1782,
    "offence": 1783,
    "request": 1784,
    "elsewhere": 1785,
    "occurred": 1786,
    "employ": 1787,
    "kindness": 1788,
    "amuse": 1789,
    "difficulties": 1790,
    "lessen": 1791,
    "irksomeness": 1792,
    "listened": 1793,
    "peace": 1794,
    "complaisance": 1795,
    "unexceptionable": 1796,
    "entreated": 1797,
    "permission": 1798,
    "attending": 1799,
    "party": 1800,
    "civilities": 1801,
    "courtesies": 1802,
    "accompanied": 1803,
    "rapid": 1804,
    "continual": 1805,
    "defended": 1806,
    "criticism": 1807,
    "suspecting": 1808,
    "addressing": 1809,
    ".--\"": 1810,
    "correct": 1811,
    "eyebrows": 1812,
    "eyelashes": 1813,
    "resemblance": 1814,
    "feature": 1815,
    "effect": 1816,
    "shade": 1817,
    "tall": 1818,
    "knew": 1819,
    "presents": 1820,
    "proportions": 1821,
    "fore": 1822,
    "shortening": 1823,
    "prettily": 1824,
    "draws": 1825,
    "thoroughly": 1826,
    "doors": 1827,
    "shawl": 1828,
    "shoulders": 1829,
    "supposed": 1830,
    "summer": 1831,
    "tree": 1832,
    "safe": 1833,
    "placing": 1834,
    "touched": 1835,
    "admirable": 1836,
    "framed": 1837,
    "removed": 1838,
    "gallantry": 1839,
    "alert": 1840,
    "commission": 1841,
    "infinite": 1842,
    "executing": 1843,
    "gratified": 1844,
    "employed": 1845,
    "errand": 1846,
    "endure": 1847,
    "desired": 1848,
    "repetition": 1849,
    "entreaties": 1850,
    "assurances": 1851,
    "frame": 1852,
    "directions": 1853,
    "pack": 1854,
    "ensure": 1855,
    "safety": 1856,
    "incommoding": 1857,
    "mostly": 1858,
    "fearful": 1859,
    "incommoded": 1860,
    "precious": 1861,
    "deposit": 1862,
    "tender": 1863,
    "suit": 1864,
    "languish": 1865,
    "principal": 1866,
    "second": 1867,
    "fresh": 1868,
    "services": 1869,
    "minute": 1870,
    "asking": 1871,
    "connect": 1872,
    "d": 1873,
    "pressed": 1874,
    "expectation": 1875,
    "grammatical": 1876,
    "errors": 1877,
    "composition": 1878,
    "disgraced": 1879,
    "language": 1880,
    "sentiments": 1881,
    "conveyed": 1882,
    "writer": 1883,
    "expressed": 1884,
    "liberality": 1885,
    "propriety": 1886,
    "delicacy": 1887,
    "paused": 1888,
    "anxiously": 1889,
    "forced": 1890,
    "slowly": 1891,
    "helped": 1892,
    "strongly": 1893,
    "clearly": 1894,
    "takes": 1895,
    "pen": 1896,
    "certain": 1897,
    "returning": 1898,
    ";--\"": 1899,
    "speedily": 1900,
    "express": 1901,
    "intelligible": 1902,
    "unequivocal": 1903,
    "doubts": 1904,
    "demurs": 1905,
    "expressions": 1906,
    "pain": 1907,
    "inflicting": 1908,
    "requires": 1909,
    "unbidden": 1910,
    "prompted": 1911,
    "write": 1912,
    "disappointment": 1913,
    "refuse": 1914,
    "beg": 1915,
    "pardon": 1916,
    "mistake": 1917,
    "misunderstanding": 1918,
    "_purport_": 1919,
    "wording": 1920,
    "reserve": 1921,
    "continued": 1922,
    "contemplating": 1923,
    "persevered": 1924,
    "silence": 1925,
    "apprehend": 1926,
    "bewitching": 1927,
    "powerful": 1928,
    "_doubts_": 1929,
    "accept": 1930,
    "hesitate": 1931,
    "duty": 1932,
    "thus": 1933,
    "graciously": 1934,
    "prefer": 1935,
    "occur": 1936,
    "definition": 1937,
    "deceive": 1938,
    "run": 1939,
    "compassion": 1940,
    "instead": 1941,
    "confused": 1942,
    "thoughtfully": 1943,
    "mechanically": 1944,
    "twisted": 1945,
    "waited": 1946,
    "result": 1947,
    "impatience": 1948,
    "hopes": 1949,
    "hesitation": 1950,
    "suspense": 1951,
    "approving": 1952,
    "grieved": 1953,
    "marrying": 1954,
    "smallest": 1955,
    "wavering": 1956,
    "visited": 1957,
    "secure": 1958,
    "surmised": 1959,
    "forcibly": 1960,
    "aghast": 1961,
    "dreadful": 1962,
    "escape": 1963,
    "honour": 1964,
    "severe": 1965,
    "pang": 1966,
    "killed": 1967,
    "banished": 1968,
    "assurance": 1969,
    "attached": 1970,
    "cares": 1971,
    "sealed": 1972,
    "sent": 1973,
    "bringing": 1974,
    "invited": 1975,
    "tone": 1976,
    "linen": 1977,
    "draper": 1978,
    "refinement": 1979,
    "teacher": 1980,
    "envy": 1981,
    "conquest": 1982,
    "appear": 1983,
    "dark": 1984,
    "attentions": 1985,
    "tittle": 1986,
    "tattle": 1987,
    "explained": 1988,
    "cheering": 1989,
    "rejected": 1990,
    "softly": 1991,
    "absent": 1992,
    "shewing": 1993,
    "original": 1994,
    "five": 1995,
    "allowing": 1996,
    "bond": 1997,
    "street": 1998,
    "modest": 1999,
    "mounts": 2000,
    "horse": 2001,
    "solace": 2002,
    "opens": 2003,
    "introduces": 2004,
    "diffuses": 2005,
    "pleasantest": 2006,
    "eager": 2007,
    "prepossession": 2008,
    "suspicious": 2009,
    "imaginations": 2010,
    "grew": 2011,
    "stronger": 2012,
    "slept": 2013,
    "regular": 2014,
    "ceremony": 2015,
    "offering": 2016,
    "answers": 2017,
    "amusing": 2018,
    "contrast": 2019,
    "protracted": 2020,
    "apologies": 2021,
    "hesitations": 2022,
    "excuse": 2023,
    "rude": 2024,
    "sun": 2025,
    "treat": 2026,
    "invalids": 2027,
    "privileged": 2028,
    "stranger": 2029,
    "substitute": 2030,
    "entertain": 2031,
    "winter": 2032,
    "walker": 2033,
    "pace": 2034,
    "tedious": 2035,
    "besides": 2036,
    "fetch": 2037,
    "greatcoat": 2038,
    "garden": 2039,
    "likewise": 2040,
    "seemingly": 2041,
    "inclined": 2042,
    "chat": 2043,
    "voluntary": 2044,
    "depends": 2045,
    "improved": 2046,
    "cured": 2047,
    "giggle": 2048,
    "bestow": 2049,
    "overpower": 2050,
    "intended": 2051,
    "delay": 2052,
    "gossips": 2053,
    "tiresome": 2054,
    "wretches": 2055,
    "contradiction": 2056,
    "presently": 2057,
    "smile": 2058,
    "fix": 2059,
    "reason": 2060,
    ";\"": 2061,
    "confidant": 2062,
    "dropt": 2063,
    "hint": 2064,
    "adviser": 2065,
    "offer": 2066,
    "desperately": 2067,
    "consult": 2068,
    "considers": 2069,
    "speaks": 2070,
    "judging": 2071,
    "plans": 2072,
    "advising": 2073,
    "esteemed": 2074,
    "counsellor": 2075,
    "absolutely": 2076,
    "inferred": 2077,
    "wrote": 2078,
    "refused": 2079,
    "actually": 2080,
    "red": 2081,
    "indignation": 2082,
    "simpleton": 2083,
    "foolish": 2084,
    "incomprehensible": 2085,
    "imagines": 2086,
    "clearer": 2087,
    ")": 2088,
    "admit": 2089,
    "address": 2090,
    "loudly": 2091,
    "calmer": 2092,
    "asperity": 2093,
    "moments": 2094,
    "infatuation": 2095,
    "blinds": 2096,
    "claims": 2097,
    "provision": 2098,
    "relations": 2099,
    "simple": 2100,
    "experience": 2101,
    "wit": 2102,
    "avail": 2103,
    "tempered": 2104,
    "beneath": 2105,
    "deserts": 2106,
    "helpmate": 2107,
    "cry": 2108,
    "extreme": 2109,
    "crossed": 2110,
    "regret": 2111,
    "partiality": 2112,
    "statement": 2113,
    "degradation": 2114,
    "illegitimacy": 2115,
    "intelligent": 2116,
    "legal": 2117,
    "called": 2118,
    "whoever": 2119,
    "charge": 2120,
    "indifferent": 2121,
    "shift": 2122,
    "move": 2123,
    "_was_": 2124,
    "distaste": 2125,
    "ambition": 2126,
    "proceeded": 2127,
    "disinclined": 2128,
    "haphazard": 2129,
    "selfish": 2130,
    "farthest": 2131,
    "convenient": 2132,
    "direct": 2133,
    "reply": 2134,
    "assertion": 2135,
    "unjust": 2136,
    "contemptible": 2137,
    "represent": 2138,
    "deserve": 2139,
    "slightingly": 2140,
    "comprehending": 2141,
    "humble": 2142,
    "readiness": 2143,
    "sex": 2144,
    "highest": 2145,
    "possess": 2146,
    "abusing": 2147,
    "misapply": 2148,
    "delights": 2149,
    "bewitches": 2150,
    "satisfies": 2151,
    "pick": 2152,
    "entering": 2153,
    "wondered": 2154,
    "receives": 2155,
    "perceive": 2156,
    "unfortunate": 2157,
    "puff": 2158,
    "reach": 2159,
    "working": 2160,
    "weak": 2161,
    "produces": 2162,
    "mischief": 2163,
    "expectations": 2164,
    "high": 2165,
    "offers": 2166,
    "fast": 2167,
    "connecting": 2168,
    "obscurity": 2169,
    "prudent": 2170,
    "inconvenience": 2171,
    "disgrace": 2172,
    "involved": 2173,
    "mystery": 2174,
    "parentage": 2175,
    "revealed": 2176,
    "canvassing": 2177,
    "angry": 2178,
    "_letting_": 2179,
    "decidedly": 2180,
    "application": 2181,
    "disposed": 2182,
    "tolerate": 2183,
    "assistant": 2184,
    "altered": 2185,
    "errant": 2186,
    "sincerity": 2187,
    "unconcerned": 2188,
    "unpleasant": 2189,
    "appeared": 2190,
    "laughed": 2191,
    "disclaimed": 2192,
    "imprudent": 2193,
    "value": 2194,
    "sentimentally": 2195,
    "act": 2196,
    "wherever": 2197,
    "talking": 2198,
    "unreserved": 2199,
    "throw": 2200,
    "thousand": 2201,
    "pounds": 2202,
    "apiece": 2203,
    "doings": 2204,
    "abruptly": 2205,
    "vexed": 2206,
    "promoting": 2207,
    "sanction": 2208,
    "affair": 2209,
    "provoking": 2210,
    "exceedingly": 2211,
    "indistinctness": 2212,
    "causes": 2213,
    "adversary": 2214,
    "materially": 2215,
    "cast": 2216,
    "adequate": 2217,
    "restoratives": 2218,
    "staying": 2219,
    "uneasy": 2220,
    "possibility": 2221,
    "pleading": 2222,
    "_lady_": 2223,
    "conscious": 2224,
    "rode": 2225,
    "displeased": 2226,
    "forgiven": 2227,
    "proceedings": 2228,
    "justified": 2229,
    "endeared": 2230,
    "otherwise": 2231,
    "remembered": 2232,
    "furnished": 2233,
    "utmost": 2234,
    "latter": 2235,
    "views": 2236,
    "improving": 2237,
    "chapters": 2238,
    "intention": 2239,
    "literature": 2240,
    "collections": 2241,
    "grand": 2242,
    "scale": 2243,
    "assisted": 2244,
    "invention": 2245,
    "quantity": 2246,
    "interested": 2247,
    "recollect": 2248,
    "worth": 2249,
    "putting": 2250,
    "riddles": 2251,
    "ended": 2252,
    "kitty": 2253,
    "frozen": 2254,
    "maid": 2255,
    "intellects": 2256,
    "requisition": 2257,
    "whose": 2258,
    "owed": 2259,
    "politest": 2260,
    "puzzles": 2261,
    "exultation": 2262,
    "recalled": 2263,
    "recited": 2264,
    "charade": 2265,
    "doth": 2266,
    "affliction": 2267,
    "denote": 2268,
    "destin": 2269,
    "antidote": 2270,
    "soften": 2271,
    "heal": 2272,
    "acknowledge": 2273,
    "transcribed": 2274,
    "pages": 2275,
    "security": 2276,
    "freshness": 2277,
    "easier": 2278,
    "stupidest": 2279,
    "fellow": 2280,
    "inspire": 2281,
    "proof": 2282,
    "inspiration": 2283,
    "collection": 2284,
    "expose": 2285,
    "deep": 2286,
    "pause": 2287,
    "pushing": 2288,
    "paper": 2289,
    "tremor": 2290,
    "loth": 2291,
    "examine": 2292,
    "displays": 2293,
    "wealth": 2294,
    "pomp": 2295,
    "kings": 2296,
    "lords": 2297,
    "earth": 2298,
    "luxury": 2299,
    "ease": 2300,
    "view": 2301,
    "behold": 2302,
    "monarch": 2303,
    "seas": 2304,
    "reverse": 2305,
    "freedom": 2306,
    "flown": 2307,
    "lord": 2308,
    "sea": 2309,
    "bends": 2310,
    "slave": 2311,
    "lovely": 2312,
    "reigns": 2313,
    "supply": 2314,
    "approval": 2315,
    "beam": 2316,
    "charades": 2317,
    "--`": 2318,
    "addresses": 2319,
    "epithets": 2320,
    "justest": 2321,
    "benefit": 2322,
    "convince": 2323,
    "crisis": 2324,
    "observations": 2325,
    "eagerness": 2326,
    "kingdom": 2327,
    "neptune": 2328,
    "trident": 2329,
    "mermaid": 2330,
    "shark": 2331,
    "syllable": 2332,
    "mermaids": 2333,
    "sharks": 2334,
    "listen": 2335,
    "----------,": 2336,
    "_court_": 2337,
    "_ship_": 2338,
    "cream": 2339,
    "_courtship_": 2340,
    "follows": 2341,
    "resist": 2342,
    "persuasion": 2343,
    "concluding": 2344,
    "pointed": 2345,
    "receive": 2346,
    "completest": 2347,
    "clear": 2348,
